{
  "tmdb_id": 1439587,
  "titulo": "Vanished",
  "fecha_estreno": "",
  "generos": [
    "Acción",
    "Suspense"
  ],
  "sinopsis": "Imagina un 'falso documental' estilo 'La Bruja de Blair', pero en lugar de brujas en el bosque, seguimos a un hipnotista de Las Vegas que es secuestrado. Es una mezcla entre thriller psicológico y un reality show que salió terriblemente mal, donde la línea entre el truco de magia y el crimen real está borrosísima.",
  "actors": [
    "Randy Charach",
    "Richard Grieco",
    "Quinton 'Rampage' Jackson"
  ],
  "poster_principal": "https://image.tmdb.org/t/p/w500/oOSpV8dEKyHxvbMFUvFTZUuo7c2.jpg",
  "has_poster": true,
  "platforms": {
    "streaming": [
      "Bloodstream (US)"
    ]
  },
  "has_streaming": true,
  "trailer_url": "https://www.youtube.com/watch?v=4Bw3hVi6onQ",
  "views": 102326,
  "upload_date": "2026-01-13T17:25:36Z",
  "needs_web": true,
  "score": 102326,
  "ia_platform_from_title": "VOD (Amazon Prime Video / Tubi)",
  "actor_reference": "Randy Charach. ¿No te suena? Normal. No es un actor de método; es un mentalista y gurú del marketing millonario en la vida real. Aquí hace de sí mismo. El salseo es que básicamente se montó su propia película para ser el protagonista, el colmo del 'vanity project' (pagarte tu propia fiesta para ser el rey).",
  "director": "Michael Adante. Un director de cine indie experto en thrillers de bajo presupuesto. Su estilo es 'cámara en mano' y tensión barata, ideal para ocultar que no hay dinero para efectos especiales.",
  "movie_curiosity": "La película juega tan fuerte la carta del 'falso documental' que utiliza la carrera real de Charach como hipnotista para hacerte dudar. Es el clickbait hecho cine: te venden una desaparición 'real' usando a un tipo que se dedica a manipular mentes profesionalmente.",
  "hook_angle": "CURIOSITY",
  "seleccion_generada": "2026-01-28T06:49:14.498130+00:00Z",
  "trailer_fps": 24.0,
  "guion_generado": "Escucha, utilizan la carrera de Charach, un hipnotista real, pa' venderte este *clickbait* de falso documental descarado. Secuestran a un mentalista de Las Vegas, rollo *La Bruja de Blair* pero sin bosque. Es un thriller psicológico que parece un *reality* chungo, una joyita pa’ quien no distingue un truco de magia barato de un crimen chapucero."
}