{
  "tmdb_id": 1439587,
  "titulo": "Vanished",
  "fecha_estreno": "",
  "generos": [
    "Acción",
    "Suspense"
  ],
  "sinopsis": "Imagina 'El Proyecto de la Bruja de Blair' pero protagonizada por un hipnotista de Las Vegas con el ego subido. Un psíquico va a investigar una zona donde gente desapareció y, sorpresa, todo se va al garete. Se vende como 'metraje encontrado' recuperado por hackers, pero es básicamente ver a un señor pasándolo mal en el bosque.",
  "actors": [
    "Randy Charach",
    "Richard Grieco",
    "Quinton 'Rampage' Jackson"
  ],
  "poster_principal": "https://image.tmdb.org/t/p/w500/oOSpV8dEKyHxvbMFUvFTZUuo7c2.jpg",
  "has_poster": true,
  "platforms": {
    "streaming": [
      "Bloodstream (US)"
    ]
  },
  "has_streaming": true,
  "trailer_url": "https://www.youtube.com/watch?v=4Bw3hVi6onQ",
  "views": 102325,
  "upload_date": "2026-01-13T17:25:36Z",
  "needs_web": true,
  "score": 102325,
  "ia_platform_from_title": "Amazon Prime Video / VOD",
  "actor_reference": "Randy Charach. El chiste se cuenta solo: este señor NO es un actor convencional, es un hipnotista cómico y 'gurú' de marketing en la vida real. Lo distinto aquí es que el tipo que se gana la vida controlando la mente de otros (haciendo que cacareen como gallinas en shows) pasa a ser la víctima que pierde el control total de la situación.",
  "director": "Michael Adante. Su estilo es puro 'Cinema Verité' de bajo presupuesto. Intenta desesperadamente que te creas que no hay director y que todo es real, usando esa estética de cámara en mano que marea más que una atracción de feria vieja.",
  "movie_curiosity": "El marketing fue puro 'cringe' del bueno: lanzaron la peli jurando que era metraje REAL robado por un grupo de hackers anónimos. El salseo máximo es la ironía de intentar vender 'verdad' usando de protagonista a un hombre cuya carrera real se basa en la ilusión, el mentalismo y el marketing agresivo. Es una mentira dentro de otra.",
  "hook_angle": "CURIOSITY",
  "seleccion_generada": "2026-01-28T06:44:56.857976+00:00Z"
}