{
  "tmdb_id": 1189885,
  "titulo": "The Morrigan",
  "fecha_estreno": "2026-04-09",
  "generos": [
    "Terror"
  ],
  "sinopsis": "Típica historia de 'pareja con problemas se muda a una casa en medio de la nada en Irlanda para arreglarse', pero en vez de terapia, les sale la diosa celta de la muerte. Es como si 'Historia de un Matrimonio' se diera de bruces con una película de terror folk.",
  "actors": [
    "Toby Stephens",
    "Saffron Burrows",
    "James Cosmo"
  ],
  "poster_principal": "https://image.tmdb.org/t/p/w500/ahnhXyjd26ducr4V05hDAzLPyB5.jpg",
  "has_poster": true,
  "platforms": {
    "streaming": []
  },
  "has_streaming": false,
  "trailer_url": "https://www.youtube.com/watch?v=WZ9g3GP24BM",
  "views": 65554,
  "upload_date": "2026-01-22T21:50:05Z",
  "needs_web": true,
  "score": 65554,
  "ia_platform_from_title": "Cine (Festivales) / Streaming (Probable Shudder)",
  "actor_reference": "Toby Stephens. Para los mortales: es el Capitán Flint de 'Black Sails' o el villano de 007. El chiste es que siempre hace de tipo duro, líder y alfa que lo controla todo, y aquí le toca hacer de padre vulnerable y aterrorizado. Ver al pirata más temido de la tele cagado de miedo es un cambio de registro que da mucho morbo.",
  "director": "Colum Eastwood. Es su debut en largometraje adaptando su propio corto. Esto es clave: en el cine de terror actual, cuando un director alarga su corto viral (como pasó con 'Smile' o 'Lights Out'), o sale una joya o un chicle estirado sin sabor. Venimos a juzgar eso.",
  "movie_curiosity": "El verdadero salseo es mitológico: La 'Morrigan' no es un monstruo de CGI inventado, es la diosa irlandesa real de la guerra y el destino (la de los cuervos). La película usa una deidad de la muerte para explicar que no hay nada más terrorífico que un matrimonio que ya no funciona. Terror psicológico disfrazado de monstruos.",
  "hook_angle": "ACTOR",
  "seleccion_generada": "2026-01-28T09:27:13.001559+00:00Z",
  "trailer_fps": 24.0,
  "trailer_w": 640,
  "trailer_h": 360
}